aom
aspell
autoconf
automake
bash
bash-completion
bdw-gc
bison
cairo
castxml
cmake
coreutils
ctags
curl
dav1d
docbook
docbook-xsl
doxygen
emacs
enchant
ffmpeg
findutils
flac
fontconfig
freetype
frei0r
fribidi
gcc
gd
gdb
gdbm
gettext
ghostscript
giflib
git
glfw
glib
glm
gmp
gnu-getopt
gnu-sed
gnu-tar
gnutls
gobject-introspection
graphite2
graphviz
gts
guile
harfbuzz
icu4c
id3lib
id3v2
ilmbase
imagemagick
isl
jasper
jemalloc
jpeg
lame
leptonica
less
libass
libbluray
libde265
libevent
libffi
libheif
libid3tag
libidn2
liblqr
libmagic
libmp3splt
libmpc
libogg
libomp
libpng
libsamplerate
libsndfile
libsoxr
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvidstab
libvorbis
libvpx
libvterm
libyaml
little-cms2
llvm
lua
lua@5.1
luajit
luarocks
lzo
mad
meson
moreutils
mp3splt
mpfr
msgpack
nasm
neovim
netpbm
nettle
ninja
nmap
nspr
nss
oggz
opencore-amr
openexr
openjpeg
openssl@1.1
opus
p11-kit
pango
pcre
pcre2
perl
pixman
pkg-config
poppler
pwgen
python@3.8
qt
rav1e
rbenv
readline
rtmpdump
rubberband
ruby
ruby-build
sdl
sdl2
shared-mime-info
shntool
snappy
speex
sqlite
srt
swig
tesseract
texi2html
theora
unbound
unibilium
unrar
webp
wget
x264
x265
xmlto
xvid
xz
youtube-dl
